[
  {
    "title": "On the Physiological and Historical Importance of Nasal Breathing",
    "text": "Nasal breathing is superior to mouth breathing, filtering the air, warming it and humidifying it, and producing nitric oxide that dilates blood vessels and increases oxygen absorption by 10-15% [57]. Ancient practices like yoga and pranayama have recognized its centrality for millennia, unlike the modern tendency toward mouth breathing that has contributed to airway narrowing and problems such as obstructive sleep apnea.",
    "book": "Breath: The New Science of a Lost Art",
    "author": "James Nestor",
    "url": "https://amzn.to/457FKVp"
  },
  {
    "title": "On the Negative Consequences of Chronic Mouth Breathing",
    "text": "Chronic mouth breathing is associated with a range of health issues, including airway narrowing, snoring, sleep apnea, increased risk of cavities and worsening asthma [20]. Studies have shown that sleeping with the mouth open can reduce lung capacity and alter the oral microbiome, compromising overall health.",
    "book": "Breath: The New Science of a Lost Art",
    "author": "James Nestor",
    "url": "https://amzn.to/457FKVp"
  },
  {
    "title": "On Slow, Controlled Breathing for Well-being",
    "text": "Slow, deep breathing with about 5.5 seconds for the inhale and 5.5 seconds for the exhale (around 5.5 breaths per minute) optimizes gas exchange and stimulates the vagus nerve, activating the parasympathetic nervous system [217]. This reduces stress, improves heart rate variability and optimizes lung efficiency, as shown by studies of long-lived populations.",
    "book": "Breath: The New Science of a Lost Art",
    "author": "James Nestor",
    "url": "https://amzn.to/457FKVp"
  },
  {
    "title": "On Nitric Oxide and Its Benefits from Nasal Breathing",
    "text": "Nitric oxide, produced abundantly in the paranasal sinuses during nasal breathing, is a powerful vasodilator that improves circulation, lowers blood pressure, and has antibacterial and antiviral properties [57]. Its importance is such that a deficit caused by mouth breathing is linked to hypertension and endothelial dysfunction.",
    "book": "Breath: The New Science of a Lost Art",
    "author": "James Nestor",
    "url": "https://amzn.to/457FKVp"
  }
]
