[{
    "title": "Sull'Estasi e gli Stati Non Ordinari di Coscienza",
    "text": "Ecstasis è lo stato di coscienza non ordinaria in cui l'ego svanisce, lasciando spazio a euforia, connessione e prestazioni potenziate. Flusso, meditazione e psichedelia condividono basi neurochimiche comuni come dopamina e ossitocina. Comprenderli significa accedere a nuovi livelli di potenziale umano.",
    "book": "Stealing Fire",
    "author": "Steven Kotler, Jamie Wheal",
    "url": "https://amzn.to/4jnzSe3"
  },
  {
    "title": "Sul Flusso e la Performance Massima",
    "text": "Il flusso è uno stato di performance totale. Il libro analizza il 'group flow', come nei Navy SEALs o nei team di Google: la coscienza individuale si fonde con quella collettiva per affrontare ambienti complessi e ad alta pressione.",
    "book": "Stealing Fire",
    "author": "Steven Kotler, Jamie Wheal",
    "url": "https://amzn.to/4jnzSe3"
  },
  {
    "title": "Sulla Neurobiologia degli Stati Alterati",
    "text": "Gli stati alterati implicano una profonda riorganizzazione cerebrale: il prefrontale si disattiva, mentre afflussi di dopamina, endorfine e anandamide migliorano piacere e prestazione. È possibile 'reverse-engineer' questi stati per risultati mirati.",
    "book": "Stealing Fire",
    "author": "Steven Kotler, Jamie Wheal",
    "url": "https://amzn.to/4jnzSe3"
  },
  {
    "title": "Sulle Quattro Forze dell'Estasi",
    "text": "Psicologia, neurobiologia, farmacologia e tecnologia stanno convergendo per rendere gli stati non ordinari sempre più accessibili. Si stanno codificando 'ricette esperienziali' per indurre estasi su richiesta, dal VR alle sostanze psicotrope.",
    "book": "Stealing Fire",
    "author": "Steven Kotler, Jamie Wheal",
    "url": "https://amzn.to/4jnzSe3"
  },
  {
    "title": "Sull'Impatto Economico degli Stati Alterati",
    "text": "L’'altered states economy' vale 4 trilioni di dollari, dagli smart drugs ai rave. Indica un bisogno diffuso di evadere la coscienza ordinaria e investire in esperienze trasformative, anche senza contenuto tradizionale (es. musica lirica o parole).",
    "book": "Stealing Fire",
    "author": "Steven Kotler, Jamie Wheal",
    "url": "https://amzn.to/4jnzSe3"
  },
  {
    "title": "Sullo Spegnimento dell'Ego (Selflessness)",
    "text": "Durante l’ecstasis, il sé narrativo si spegne. Il prefrontale, centro dell’ego, si disattiva. Secondo Robert Kegan, ciò permette il 'subject-object shift': vedere i propri schemi mentali come oggetti, favorendo flessibilità e adattamento.",
    "book": "Stealing Fire",
    "author": "Steven Kotler, Jamie Wheal",
    "url": "https://amzn.to/4jnzSe3"
  },
  {
    "title": "Sulla Distorsione del Tempo (Timelessness)",
    "text": "Il tempo si dissolve in stati alterati. Quando si è pienamente presenti, il passato e il futuro perdono importanza. In un mondo in cui il 48% si sente sempre di corsa, il tempo soggettivo diventa chiave di benessere e agency.",
    "book": "Stealing Fire",
    "author": "Steven Kotler, Jamie Wheal",
    "url": "https://amzn.to/4jnzSe3"
  },
  {
    "title": "Sull'Assenza di Sforzo e la Motivazione Intrinseca",
    "text": "Quando il cervello rilascia neurochimici estatici, la motivazione diventa interna. Non servono più to-do list: l’impegno diventa fluido, naturale. Team innovativi (es. John Hagel) mostrano che passione e flow battono controllo e sforzo forzato.",
    "book": "Stealing Fire",
    "author": "Steven Kotler, Jamie Wheal",
    "url": "https://amzn.to/4jnzSe3"
  },
  {
    "title": "Sulla Ricchezza Informativa e la Cognizione Potenziata",
    "text": "In stato alterato, il cervello salta il filtro cosciente (120 bit/sec) e accede all'inconscio (miliardi di bit). Risultato: intuizioni, creatività (+200%) e apprendimento (+490%). È il terreno fertile per connessioni nuove tra idee distanti.",
    "book": "Stealing Fire",
    "author": "Steven Kotler, Jamie Wheal",
    "url": "https://amzn.to/4jnzSe3"
  },
  {
    "title": "Sulla Psichedelia e il Potenziamento Cognitivo",
    "text": "Microdosi di LSD o mescalina aumentano creatività fino al 200%. In Silicon Valley, sono usate per innovare. L’MDMA mostra efficacia nel trattamento del PTSD, con effetti che durano anni. La psichedelia si rivela strumento terapeutico e cognitivo.",
    "book": "Stealing Fire",
    "author": "Steven Kotler, Jamie Wheal",
    "url": "https://amzn.to/4jnzSe3"
  },
    {
    "title": "Sull'Agenzia Umana e la Superagenzia",
    "text": "L'agenzia è la capacità di scegliere e agire. Quando l'IA potenzia milioni di individui, nasce la 'superagenzia': impatti che si propagano anche a chi non usa direttamente l'IA. È la visione di una società potenziata dalla distribuzione diffusa dell’intelligenza.",
    "book": "Superagency",
    "author": "Reid Hoffman, Greg Beato",
    "url": "https://amzn.to/450ZolV"
  },
  {
    "title": "Sulle Paure e Preoccupazioni Riguardo all'IA",
    "text": "Ogni tecnologia ha generato timori: distruzione della famiglia, privacy, controllo. L’IA è vista da alcuni come rischio esistenziale, ma la storia insegna che l’informazione condivisa è spesso liberatoria, non opprimente.",
    "book": "Superagency",
    "author": "Reid Hoffman, Greg Beato",
    "url": "https://amzn.to/450ZolV"
  },
  {
    "title": "Sull'Implementazione Iterativa dell'IA",
    "text": "OpenAI adotta l'approccio dell’'implementazione iterativa': piccoli rilasci con feedback costante. È il metodo che ha reso il web un sistema migliorabile e sicuro. L’accesso diffuso accelera l’apprendimento collettivo.",
    "book": "Superagency",
    "author": "Reid Hoffman, Greg Beato",
    "url": "https://amzn.to/450ZolV"
  },
  {
    "title": "Sul Potenziamento e l'Accessibilità dell'IA",
    "text": "L'IA funziona come un 'GPS informativo', guidando attraverso il caos informativo. Democratizza la creazione di contenuti, permettendo a tutti di accedere a nuove possibilità: scrittura, arte, codice, musica, video. Potenzia le potenzialità umane.",
    "book": "Superagency",
    "author": "Reid Hoffman, Greg Beato",
    "url": "https://amzn.to/450ZolV"
  },
  {
    "title": "Sui Dati e la Conoscenza",
    "text": "Viviamo nell'era dell'eccesso informativo. La chiave è trasformare i Big Data in Big Knowledge, grazie a IA addestrate su dataset enormi come Common Crawl e Pile, che aggregano miliardi di fonti per potenziare la comprensione.",
    "book": "Superagency",
    "author": "Reid Hoffman, Greg Beato",
    "url": "https://amzn.to/450ZolV"
  },
  {
    "title": "Sull'IA e la Salute Mentale",
    "text": "Con 50.000 suicidi annui solo negli USA e un costo globale stimato in 6 trilioni entro il 2030, l’IA può assistere la salute mentale. Dalla stesura di note cliniche alla valutazione dei tirocinanti, fino al supporto diretto tramite LLM.",
    "book": "Superagency",
    "author": "Reid Hoffman, Greg Beato",
    "url": "https://amzn.to/450ZolV"
  },
  {
    "title": "Sull'Economia delle Piattaforme Digitali e il 'Commons Privato'",
    "text": "Piattaforme come Google Maps o Yelp rappresentano un 'commons privato': gli utenti contribuiscono, le piattaforme centralizzano, ma il valore percepito è molto alto (12x nel caso di Facebook). Democratizzano accesso e opportunità, pur restando centralizzate.",
    "book": "Superagency",
    "author": "Reid Hoffman, Greg Beato",
    "url": "https://amzn.to/450ZolV"
  },
  {
    "title": "Sull'Evoluzione della Regolamentazione e Innovazione 'Permissionless'",
    "text": "L’innovazione 'permissionless' – vista con CRISPR, IA e veicoli elettrici – si sviluppa fuori dai canali tradizionali. Non regolamentazione preventiva, ma accountability a posteriori: il web ne è un esempio. Ma il principio di precauzione sfida questo modello.",
    "book": "Superagency",
    "author": "Reid Hoffman, Greg Beato",
    "url": "https://amzn.to/450ZolV"
  },
  {
    "title": "Sul Confronto tra IA e Precedenti Rivoluzioni Tecnologiche (Auto, GPS)",
    "text": "Come l’auto o il GPS, anche l’IA ha avuto inizio tra dubbi e rischi. Ma ha il potenziale per moltiplicare l’agenzia individuale e produrre enormi benefici: il GPS ha generato 1,4 trilioni $ di valore dal 1984 al 2017.",
    "book": "Superagency",
    "author": "Reid Hoffman, Greg Beato",
    "url": "https://amzn.to/450ZolV"
  },
  {
    "title": "Sull'IA come Estensione della Volontà Umana e la Collaborazione Umano-IA",
    "text": "L’IA è estensione della volontà umana: amplifica le intenzioni e l’efficacia delle azioni. Con minima supervisione, può svolgere più compiti contemporaneamente. La collaborazione Umano–IA migliora i risultati, specialmente per chi parte da svantaggio.",
    "book": "Superagency",
    "author": "Reid Hoffman, Greg Beato",
    "url": "https://amzn.to/450ZolV"
  },{
    "title": "Sulle DAOs (Definizione e Caratteristiche Fondamentali)",
    "text": "Le DAO sono 'una chat di gruppo con un conto in banca': strutture decentralizzate, senza gerarchie, che abilitano decisioni collettive, accesso globale, resistenza alla censura e modelli economici interni. Sono infrastrutture di coordinazione orizzontale per creare valore condiviso.",
    "book": "How to DAO",
    "author": "Kevin Owocki, Puncar",
    "url": "https://amzn.to/3Sso1R2"
  },
  {
    "title": "Sulla Decentralizzazione e il Coordinamento",
    "text": "Le DAO riducono i costi del coordinamento umano grazie alla 'fiducia via codice' (trustware). Strumenti come Coordinape permettono distribuzione equa del lavoro valorizzando la saggezza collettiva, al di là di confini e istituzioni.",
    "book": "How to DAO",
    "author": "Kevin Owocki, Puncar",
    "url": "https://amzn.to/3Sso1R2"
  },
  {
    "title": "Sulla Finanza Decentralizzata (DeFi) e l'Economia dei Token",
    "text": "La DeFi offre servizi finanziari senza intermediari. Le DAO usano token di governance per distribuire potere decisionale e incentivi economici: dai bounty ai salari comunitari. Si crea così un’economia interna programmabile e partecipativa.",
    "book": "How to DAO",
    "author": "Kevin Owocki, Puncar",
    "url": "https://amzn.to/3Sso1R2"
  },
  {
    "title": "Sui Tipi e gli Scopi delle DAOs",
    "text": "Impact, Infrastructure, Protocol, Social e Art DAOs: ogni tipo si struttura su una missione comune. Dal finanziamento climatico (Big Green DAO) alla governance dei protocolli (MakerDAO), le DAO ridefiniscono il concetto di organizzazione.",
    "book": "How to DAO",
    "author": "Kevin Owocki, Puncar",
    "url": "https://amzn.to/3Sso1R2"
  },
  {
    "title": "Sulla Governance delle DAOs",
    "text": "Token = potere decisionale. Il turnout spesso è basso (1–10%), ma meccanismi come delega e voto quadratico cercano di equilibrare il peso della maggioranza con l’intensità della minoranza. La governance DAO è ancora in sperimentazione.",
    "book": "How to DAO",
    "author": "Kevin Owocki, Puncar",
    "url": "https://amzn.to/3Sso1R2"
  },
  {
    "title": "Sull'Accesso e il Potenziamento Individuale tramite DAOs",
    "text": "Le DAO permettono empowerment globale: in Nigeria, Isaac Onuwa ha moltiplicato il suo reddito di 8 volte. Wallet e nomi ENS diventano l'identità Web3. Le stablecoin offrono stabilità finanziaria nei paesi instabili.",
    "book": "How to DAO",
    "author": "Kevin Owocki, Puncar",
    "url": "https://amzn.to/3Sso1R2"
  },
  {
    "title": "Sui Rischi e la Resilienza delle DAOs (Esempio The DAO Hack)",
    "text": "Nel 2016, un bug nel contratto di The DAO permise il furto di $150M. La risposta fu una 'hard fork' di Ethereum. Da allora sono nati standard come MolochDAO: più semplici, verificabili e resilienti.",
    "book": "How to DAO",
    "author": "Kevin Owocki, Puncar",
    "url": "https://amzn.to/3Sso1R2"
  },
  {
    "title": "Sull'Identità e le Comunità Web3",
    "text": "Nel Web3 il wallet è identità. I domini ENS (.eth) lo rendono leggibile. Le DAO e le community NFT nascono attorno alla proprietà condivisa, creando fiducia nativa e cooperazione incentivata.",
    "book": "How to DAO",
    "author": "Kevin Owocki, Puncar",
    "url": "https://amzn.to/3Sso1R2"
  },
  {
    "title": "Sui Quadri Legali e la Conformità delle DAOs",
    "text": "Il Wyoming riconosce le DAO come LLC, ma l’esperta Primavera De Filippi propone un futuro dove la DAO *stessa* sia entità legale. Oggi, le leggi restano in ritardo rispetto alla natura fluida del Web3.",
    "book": "How to DAO",
    "author": "Kevin Owocki, Puncar",
    "url": "https://amzn.to/3Sso1R2"
  },
  {
    "title": "Sui 'Network States' e il Futuro delle Comunità",
    "text": "I Network States nascono online con ambizione geopolitica: 'cloud first, land last'. Progetti come Zuzalu esplorano micro-città temporanee. Ma il rischio è riprodurre dinamiche coloniali o governance opaca.",
    "book": "How to DAO",
    "author": "Kevin Owocki, Puncar",
    "url": "https://amzn.to/3Sso1R2"
  },{
    "title": "Sull'Importanza Generale dei Minerali",
    "text": "I minerali sono i 'conduttori' invisibili della vita biologica: sostengono ogni processo corporeo, dalla produzione di energia all'integrità mitocondriale. Carenze croniche riducono l’ATP e accelerano l’invecchiamento cellulare. Il libro propone una nuova prospettiva: non solo evitare le carenze, ma ottimizzare in chiave preventiva e prestazionale.",
    "book": "The Mineral Fix",
    "author": "James DiNicolantonio, Siim Land",
    "url": "https://amzn.to/4mIfwiM"
  },
  {
    "title": "Sul Magnesio",
    "text": "Coinvolto in oltre 600 reazioni enzimatiche, il magnesio è un pilastro per ATP, muscoli, sonno e gestione dello stress. Il suolo impoverito e le diete moderne rendono la carenza comune: il libro raccomanda integrazione mirata per supportare mitocondri e resilienza allo stress.",
    "book": "The Mineral Fix",
    "author": "James DiNicolantonio, Siim Land",
    "url": "https://amzn.to/4mIfwiM"
  },
  {
    "title": "Sul Sodio e il Sale",
    "text": "Il sodio è essenziale, non un nemico. Fondamentale per nervi e pressione, una carenza può essere più pericolosa di un eccesso, specie negli sportivi. Il libro sfata i miti sul sale iodato raffinato, promuovendo invece il sale marino integrale ricco di minerali.",
    "book": "The Mineral Fix",
    "author": "James DiNicolantonio, Siim Land",
    "url": "https://amzn.to/4mIfwiM"
  },
  {
    "title": "Sul Calcio",
    "text": "Ben oltre le ossa: il calcio regola anche muscoli e cuore. Il libro avverte che un eccesso, senza il giusto bilanciamento con magnesio, K2 e D, può portare a calcificazione arteriosa. Non è quanto calcio assumi, ma con quali cofattori lo gestisci.",
    "book": "The Mineral Fix",
    "author": "James DiNicolantonio, Siim Land",
    "url": "https://amzn.to/4mIfwiM"
  },
  {
    "title": "Sul Potassio",
    "text": "Cardine della salute cardiovascolare, il potassio è spesso carente. Il libro evidenzia il ruolo critico del rapporto sodio/potassio, citando uno studio su 12.000 soggetti: un basso rapporto è associato a rischio ridotto di eventi cardiovascolari.",
    "book": "The Mineral Fix",
    "author": "James DiNicolantonio, Siim Land",
    "url": "https://amzn.to/4mIfwiM"
  },
  {
    "title": "Sullo Iodio e la Funzione Tiroidea",
    "text": "Lo iodio è vitale per la tiroide e il metabolismo. Il libro affronta il dibattito sul dosaggio: alcuni esperti propongono 12–50 mg/giorno, ben oltre le RDA. Cruciale è la presenza del selenio, che consente la conversione sicura dello iodio.",
    "book": "The Mineral Fix",
    "author": "James DiNicolantonio, Siim Land",
    "url": "https://amzn.to/4mIfwiM"
  },
  {
    "title": "Sul Ferro e l'Anemia",
    "text": "Il ferro trasporta ossigeno e supporta l’energia cellulare. La sua carenza è la più diffusa al mondo. Il libro sottolinea come un corretto equilibrio con rame sia fondamentale per un’efficace utilizzazione e per prevenire anemia funzionale.",
    "book": "The Mineral Fix",
    "author": "James DiNicolantonio, Siim Land",
    "url": "https://amzn.to/4mIfwiM"
  },
  {
    "title": "Sullo Zinco e l'Immunità",
    "text": "Zinco: sentinella del sistema immunitario, catalizzatore del DNA e della rigenerazione cellulare. Il libro ne raccomanda l’integrazione, specie nei mesi freddi o in periodi di stress, per rafforzare la risposta immunitaria e la salute di pelle e capelli.",
    "book": "The Mineral Fix",
    "author": "James DiNicolantonio, Siim Land",
    "url": "https://amzn.to/4mIfwiM"
  },
  {
    "title": "Sul Rame e l'Utilizzo del Ferro",
    "text": "Minerale trascurato, il rame è cruciale per mitocondri, ferro e immunità. Il libro spiega che senza rame, il ferro non può essere efficacemente utilizzato. Evidenzia inoltre la necessità di bilanciare rame e zinco per evitare squilibri.",
    "book": "The Mineral Fix",
    "author": "James DiNicolantonio, Siim Land",
    "url": "https://amzn.to/4mIfwiM"
  },
  {
    "title": "Sull'Equilibrio e la Sinergia tra i Minerali",
    "text": "I minerali agiscono in rete: un eccesso può bloccarne altri. Il libro invita a considerare le interazioni (es. zinco/rame, calcio/magnesio), promuovendo una dieta varia e integratori bilanciati per evitare carenze secondarie o tossicità inattese.",
    "book": "The Mineral Fix",
    "author": "James DiNicolantonio, Siim Land",
    "url": "https://amzn.to/4mIfwiM"
  },
  {
    "title": "Sui Dati e la Conoscenza",
    "text": "La quantità di informazioni disponibili è esplosa, superando di gran lunga ciò che possiamo consumare. La chiave è trasformare i “Big Data” in “Big Knowledge” attraverso IA diffuse che estendono la volontà umana: dataset come Common Crawl e Pile, con miliardi di pagine e paper scientifici, alimentano questo processo.",
    "book": "Superagenzia & IA",
    "author": "—",
    "url": ""
  },
  {
    "title": "Sull'IA e la Salute Mentale",
    "text": "Nel 2022 quasi 50 000 americani si sono tolti la vita; i costi globali stimati supereranno 6 trilioni $ entro 2030. L’IA può assistere la salute mentale: dalla stesura di note cliniche (Stage 1) alla valutazione dei tirocinanti (Stage 2) fino a cure autonome (Stage 3). I modelli conversazionali mappano terreno fattuale ed emotivo, ampliando l’accesso alle terapie.",
    "book": "Superagenzia & IA",
    "author": "—",
    "url": ""
  },
  {
    "title": "Sull'Obiettivo “Morire con Zero”",
    "text": "L'obiettivo di “morire con zero” significa non lasciare un’eredità finanziaria significativa, ma massimizzare le esperienze di vita con un “dividendo di esperienze”. Non si tratta di finire senza soldi, ma di spendere strategicamente per esperienze dal “periodo di godimento” limitato, evitando rimpianti.",
    "book": "Die with Zero: Getting All You Can from Your Money and Your Life",
    "author": "Bill Perkins",
    "url": "https://amzn.to/4l23DTd"
  },
  {
    "title": "Sull'Importanza delle Esperienze e dei “Dividendi di Esperienze”",
    "text": "La vita è la somma delle nostre esperienze, non del saldo bancario. Un “dividendo di esperienze” è il ricordo e il godimento duraturo di momenti significativi: viaggi, nuove abilità, che migliorano nel tempo anziché deprezzarsi.",
    "book": "Die with Zero: Getting All You Can from Your Money and Your Life",
    "author": "Bill Perkins",
    "url": "https://amzn.to/4l23DTd"
  },
  {
    "title": "Sul Tempo come Risorsa Finita",
    "text": "Il tempo è la risorsa più preziosa e limitata, con un “orologio della vita” che ticchetta. Ipoteca il tuo tempo in esperienze, perché salute e opportunità diminuiscono con l’età; l’inerzia costa “punti esperienza”.",
    "book": "Die with Zero: Getting All You Can from Your Money and Your Life",
    "author": "Bill Perkins",
    "url": "https://amzn.to/4l23DTd"
  },
  {
    "title": "Sulla Salute e il Declino delle Capacità",
    "text": "La salute diminuisce irreversibilmente con l’età, limitando la godibilità delle esperienze. “Non sai mai quando la tua salute potrebbe peggiorare”: spingiti a vivere mentre sei giovane e in forma.",
    "book": "Die with Zero: Getting All You Can from Your Money and Your Life",
    "author": "Bill Perkins",
    "url": "https://amzn.to/4l23DTd"
  },
  {
    "title": "Sull'Evitare il Rimpianto",
    "text": "Accumuli senza godere possono portare a rimpianti in età avanzata. Definisci le priorità usando un esercizio sui rimpianti: “Il dolore del rimpianto per non aver vissuto la vita che avresti potuto avere”.",
    "book": "Die with Zero: Getting All You Can from Your Money and Your Life",
    "author": "Bill Perkins",
    "url": "https://amzn.to/4l23DTd"
  },
  {
    "title": "Sui Figli e l'Eredità (Donazioni Inter Vivos)",
    "text": "Perkins suggerisce di donare “inter vivos”, quando i figli possono beneficiarne (istruzione, casa), così da vedere l’impatto e insegnare gestione invece di eredità tardive.",
    "book": "Die with Zero: Getting All You Can from Your Money and Your Life",
    "author": "Bill Perkins",
    "url": "https://amzn.to/4l23DTd"
  },
  {
    "title": "Sull'Investimento in Se Stessi e le Competenze",
    "text": "Investire nella “earnability” e nelle abilità è cruciale: educazione, nuove competenze e salute danno sicurezza, rendendo meno necessario accumulare solo per sopravvivere.",
    "book": "Die with Zero: Getting All You Can from Your Money and Your Life",
    "author": "Bill Perkins",
    "url": "https://amzn.to/4l23DTd"
  },
  {
    "title": "Sul Bilanciamento tra Guadagno, Spesa e Investimento",
    "text": "Non è spesa sconsiderata ma equilibrio strategico: guadagna quanto serve, investi in esperienze ad alto “dividendo di esperienze”, e spendi con consapevolezza di tempi e benefici.",
    "book": "Die with Zero: Getting All You Can from Your Money and Your Life",
    "author": "Bill Perkins",
    "url": "https://amzn.to/4l23DTd"
  },
  {
    "title": "Sulla Pianificazione Finanziaria Orientata all'Esperienza",
    "text": "Pianifica per massimizzare esperienze di vita anziché solo ricchezza: proietta salute e opportunità future, creando un “budget della vita” distribuito per fasce d’età.",
    "book": "Die with Zero: Getting All You Can from Your Money and Your Life",
    "author": "Bill Perkins",
    "url": "https://amzn.to/4l23DTd"
  },
  {
    "title": "Sulla Morte come Catalizzatore per Vivere Pienamente",
    "text": "La coscienza della finitezza è un potente catalizzatore: “La morte risveglia le persone”. Abbraccia la mortalità per fare scelte significative mentre sei ancora capace.",
    "book": "Die with Zero: Getting All You Can from Your Money and Your Life",
    "author": "Bill Perkins",
    "url": "https://amzn.to/4l23DTd"
  }
]
