[
  {
    "title": "🎼 ff.125 USA: crollo di un impero",
    "excerpt": "Criptovalute e debito USA: segnali allarmanti. Cosa si è detto alla conferenza Token 2049 di Dubai? Cina o Internet: chi guiderà il mondo?",
    "url": "https://fortissimo.substack.com/p/ff125-usa-crollo-di-un-impero"
  },
  {
    "title": "🎼 ff.124 Ah-IA!",
    "excerpt": "L'intelligenza artificiale non è più solo un gioco: oggi può sostituire un medico, un fisioterapista, persino un editor. Con un infortunio alla clavicola, ho esplorato in prima persona come l'AI possa diventare un alleato terapeutico e cognitivo.",
    "url": "https://fortissimo.substack.com/p/ff124-ah-ia"
  },
  {
    "title": "🎼 ff.119 Mani ovunque",
    "excerpt": "L'emergere di intelligenze artificiali sempre più avanzate e aliene. Il ruolo dell'AI nelle pratiche religiose e nella creatività umana. Nuove frontiere: agenti AI come collaboratori e innovazioni nell'arte generativa.",
    "url": "https://fortissimo.substack.com/p/ff119-mani-ovunque"
  },
  {
    "title": "🎼 ff.116 L'anno del serpente / 2",
    "excerpt": "La dematerializzazione dell'intelligenza artificiale e il suo impatto sull'umanità. Il ritorno all'essenza umana attraverso la saggezza giapponese. L'equilibrio tra tecnologia e valori tradizionali nel futuro.",
    "url": "https://fortissimo.substack.com/p/ff116-lanno-del-serpente-2"
  },
  {
    "title": "🎼 ff.115 L'anno del serpente",
    "excerpt": "DeepSeek sfida OpenAI con soluzioni gratuite. L'IA sta trasformando le professioni tradizionali. Antidoti ai veleni dei serpenti in secondi con l'IA.",
    "url": "https://fortissimo.substack.com/p/ff115-lanno-del-serpente-1"
  },
  {
    "title": "🎼 ff.112 Acqua imprevedibile",
    "excerpt": "Abbiamo 5 anni per guadagnare il più possibile? L'imprevedibile podcast del mio anno di diario personale. Se il futuro è sempre più criptico, perché prevederlo?",
    "url": "https://fortissimo.substack.com/p/ff112-acqua-imprevedibile"
  },
  {
    "title": "🎼 ff.110 Uno Stato da mantenere",
    "excerpt": "Infrastrutture decadenti, quale soluzione? Le criptovalute stanno lanciando un segnale? L'arte nelle buche in strada.",
    "url": "https://fortissimo.substack.com/p/ff110-uno-stato-da-mantenere"
  },
  {
    "title": "🎼 ff.106 AI-lloween",
    "excerpt": "Come l'AI si evolve dai suggerimenti per costumi al controllo del computer. Claude Computer raggiunge il 22% di precisione nei test in ambiente virtuale. La dialettica tra il controllo dell'AI e la domesticazione umana della tecnologia.",
    "url": "https://fortissimo.substack.com/p/ff106-ai-lloween"
  },
  {
    "title": "🎼 ff.105 Elettricità e vita",
    "excerpt": "Gli effetti dell'elettricità sulla crescita di un feto. Il DNA non è tutto nello sviluppo umano? Neuroni umani nei prossimi PC?",
    "url": "https://fortissimo.substack.com/p/ff105-elettricita-e-vita"
  },
  {
    "title": "🎼 ff.2 Mente artificiale e psichedelia",
    "excerpt": "Il costo dell'intelligenza artificiale: l'impatto economico e ambientale. Riconoscere il proprio animale domestico in opere d'arte medievali. Il potenziale terapeutico delle sostanze psichedeliche.",
    "url": "https://fortissimo.substack.com/p/-ff2-mente-artificiale-e-psichedelica"
  },
  {
    "title": "🎼 ff.9 Automazione",
    "excerpt": "Robotica e automazione: come influenzano il mondo del lavoro. I numeri di Amazon: rapporto tra robot e dipendenti umani. Effetti dell'automazione sul reddito e la disoccupazione.",
    "url": "https://fortissimo.substack.com/p/-ff9-automazione"
  },
  {
    "title": "🎼 ff.10 Misurare l'intelligenza",
    "excerpt": "Come misurare l'intelligenza e il suo declino nel corso dei millenni. Homo sapiens vs Neanderthal: perché abbiamo prevalso? Cervelli in fuga: il declino della capacità cognitiva.",
    "url": "https://fortissimo.substack.com/p/-ff12-misurare-lintelligenza"
  },
  {
    "title": "🎼 ff.37 Io Robot (o Roomba?)",
    "excerpt": "Tesla Optimus: il robot tuttofare del futuro? Accelerazione della robotica: dove ci porterà? Il ruolo di NVIDIA nella rivoluzione robotica.",
    "url": "https://fortissimo.substack.com/p/ff37-i-robot-sono-qui"
  },
  {
    "title": "🎼 ff.18 Tra arte digitale e AI",
    "excerpt": "Arte, intelligenza artificiale e creatività umana. Van Gogh: reinterpretazioni moderne grazie all'AI. Come l'arte ci aiuta a staccarci dalla frenesia della vita moderna.",
    "url": "https://fortissimo.substack.com/p/-ff17-tra-arte-digitale-e-ai"
  },
  {
    "title": "🎼 ff.101 Adele vs AI",
    "excerpt": "Il libro del manager di Adele. Perché sollevare a mano acqua da un pozzo? Cos'è il web poetico?",
    "url": "https://fortissimo.substack.com/p/ff101-cosa-ci-rende-umani"
  },
  {
    "title": "🎼 ff.102 Il futuro in una conchiglia",
    "excerpt": "Uno scienziato-AI scrive paper in autonomia. Robotaxi a Wuhan: altro che COVID! Salvini elenca cose in arabo.",
    "url": "https://fortissimo.substack.com/p/ff102-il-futuro-in-una-conchiglia"
  },
  {
    "title": "🎼 ff.103 Fuoco, Ferro, Intelligenza",
    "excerpt": "L'Intelligenza Artificiale ora pensa? Analizzare buchi neri in 5 minuti. Siamo dentro il film Her?",
    "url": "https://fortissimo.substack.com/p/ff103-fuoco-ferro-intelligenza"
  },
  {
    "title": "🎼 ff.60 La guida autonoma è qui!",
    "excerpt": "Oggi parleremo principalmente di taxi autonomi. I robotaxi sono finalmente qui? La mortalità stradale diminuirà?",
    "url": "https://fortissimo.substack.com/p/ff60-la-guida-autonoma-e-qui"
  },
  {
    "title": "🎼 ff.69 Quantico?",
    "excerpt": "Oggi parleremo principalmente di computer quantistici. Cosa sono i qu-bit? Quali applicazioni potrebbero avere?",
    "url": "https://fortissimo.substack.com/p/ff69-quantico"
  },
  {
    "title": "🎼 ff.82 Guerra a colpi di chip",
    "excerpt": "Oggi parleremo principalmente di microprocessori. La guerra fredda a colpi di nanometri. Quanto inquinano i modelli di intelligenza artificiale?",
    "url": "https://fortissimo.substack.com/p/ff81-guerra-a-colpi-di-chip"
  },
  {
    "title": "🎼 ff.88 Singolarità nel 2029?",
    "excerpt": "Oggi parleremo di singolarità tecnologica. Siamo in una bolla finanziaria con le azioni di NVIDIA? Perché il 2029 sarà l'anno della singolarità?",
    "url": "https://fortissimo.substack.com/p/ff88-singolarita-nel-2029"
  },
  {
    "title": "🎼 ff.30 DALL-E: genera arte",
    "excerpt": "Oggi parleremo principalmente di DALL-E 2. Può aiutarci a capire Picasso? Quanto velocemente sta migliorando questa tecnologia?",
    "url": "https://fortissimo.substack.com/p/-ff30-dall-e-genera-arte"
  }
]
